"Use hfstar for compress and decompress" = "Utiliser hfstar pour la compression et la décompression";
"Show files and folders on the Desktop" = "Afficher les fichiers et les dossiers sur le Bureau";
"Render html in preview" = "Afficher l'html dans l'aperçu";
"Enable disclosure triangles in column view" = "Activer les triangles de développement dans la vue en colonnes";
"Open mounted volumes in new window" = "Ouvrir les volumes montés dans une nouvelle fenêtre";
"Enable spring-loaded folders" = "Activer les dossiers à ouverture automatique";
"Use small scroll bars" = "Utiliser de petites barres de défilement";
"Dim invisibles" = "Invisibles grisés";
"Creation Date" = "Date de création";
"Italicize aliases" = "Alias en italique";
"Double-click when clicking icon" = "Cliquer sur l'icône produit un double-clic";
"Collapse auto expanded folders after drag" = "Réduire les dossiers développés automatiquement après un glissé";
"Enable global application menu" = "Activer le menu Applications global";
"Use brushed metal appearance" = "Interface en métal brossé";
"Antialias text" = "Lisser le texte";
"Modification Date" = "Date de modification";
"Enable bug reporter" = "Activer les rapports d'erreurs";
"Size" = "Taille";
"Begin drag on vertical motion" = "Commencer un glissé sur un mouvement vertical";
"Show volumes on the Desktop" = "Afficher les volumes sur le Bureau";
"Version" = "Version";
"Preferences" = "Préférences";
"Calculate size for folders and packages" = "Calculer la taille des dossiers et des progiciels";
"Resolve aliases" = "Suivre les alias";
"Launch Path Finder automatically after log in" = "Lancer Path Finder automatiquement à l'ouverture de session";
"Auto-play movie and audio files in preview" = "Lire automatiquement les fichiers audio et video";
"Path" = "Chemin d'accès";
"Show warning before emptying the Trash" = "Avertir avant de vider la corbeille";
"Show hotspot" = "Afficher la zone de double-clic";
"Always show file extensions" = "Toujours afficher les extensions de fichier";
"Confirm before quitting Path Finder" = "Confirmer avant de quitter Path Finder";
"Browser accepts window activating mouse click" = "Le navigateur accepte les clics activant les fenêtres";
"Show row separators" = "Afficher des lignes alternées";
"Bold folders" = "Dossiers en gras";
"Kind" = "Type";
"Label" = "Famille";

"Text Editor:" = "Éditeur de texte :";
"Get Info Application:" = "Application d'informations :";
"Applications" = "Applications";
"Background Color" = "Couleur du fond";
"Path Navigator Color" = "Couleur du navigateur d'accès";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Appearance" = "Apparence";
"Drag and drop to reorder" = "Glissé-déposé pour réordonner";
"Text color" = "Couleur du texte";
"Starting Directory:" = "Dossier de départ :";
"Row separator color" = "Couleur des lignes alternées";
"Hotspot color" = "Couleur de la zone de double-clic";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder permet une intégration parfaite avec votre éditeur de texte ou  votre application d'informations favoris. Les réglages par défaut utilisent TextEdit et le panneau d'information maison.";
"Text Font:" = "Police de texte :";
"Columns" = "Colonnes";
"Browser" = "Navigateur";
"General" = "Général";

"Applications" = "Applications";
"Packages" = "Progiciels";
"Folders" = "Dossiers";
"Files" = "Fichiers";

"Choose..." = "Choisir...";
"Home" = "Départ";

"Open new browser on launch" = "Ouvrir un nouveau navigateur au démarrage";
"Enter Key:" = "Touche Entrée :";
"Return Key:" = "Touche Retour :";
"Smart Sort Order" = "Priorités du classement intelligent";
"Always open folders in a new window" = "Toujours ouvrir les dossiers dans une nouvelle fenêtre";
"Open" = "Ouvrir";
"Start Rename" = "Renommer";
"Label on right" = "Nom à droite";
"Label on bottom" = "Nom en-dessous";

"Open with:" = "Ouverture :";
"Save with:" = "Enregistrement :";
"New Documents" = "Nouveaux documents";
"Opening" = "Ouverture";
"Default Plain Text Encoding" = "Codage au format texte par défaut";
"Plain text" = "Texte";
"Rich text" = "Texte enrichi";
"Show ruler" = "Afficher la règle";
"Check spelling as you type" = "Vérifier l'orthographe lors de la frappe";
"Wrap to Page" = "Adapter à la page";
"Ignore RTF Commands" = "Ignorer les commandes RTF";
"Ignore HTML Commands" = "Ignorer les commandes HTML";

"Back color" = "Couleur de fond";
"Enable quick disk image mounting" = "Activer le montage rapide des images disques";
"Removable media" = "Supports amovibles";
"Files and folders" = "Fichiers et dossiers";
"Network servers" = "Serveurs réseaux";
"Hard disks" = "Disques durs";
"Shadowed" = "Ombré";

"Access" = "Accès";
"Owner" = "Propriétaire";
"Group" = "Groupe";

"Font:" = "Police :";
"Encoding:" = "Encodage :";
"Text" = "Texte";
"Get Info:" = "Lire les informations :";
"Show on Desktop" = "Afficher sur le Bureau";
"Show columns" = "Afficher les colonnes";
"Key Actions" = "Actions Clés";

"Documents" = "Documents";
"Favorites" = "Favoris";

"Show splash panel at launch" = "Afficher l'écran de démarrage";
"Show zoom effects when opening files" = "Afficher les effets de zoom à l'ouverture des fichiers";

"Use relative dates" = "Utiliser les dates relatives";

"Show grid" = "Afficher la grille";
"Grid color" = "Couleur de la grille";
"Quit the Finder automatically at launch" = "Quitter le Finder automatiquement au lancement";

"New Files" = "Nouveaux fichiers";
"New Folders" = "Nouveaus dossiers";

"Owner:" = "Possesseur :";
"Group:" = "Groupe :";
"Everyone:" = "Tous :";

"Read" = "Lire";
"Write" = "Écrire";
"Execute" = "Executer";

"Default extension:" = "Extension par défaut :";
"Automatically open in text editor" = "Ouvrir automatiquement dans l'éditeur de texte";
"Keep icons arranged on desktop" = "Garder les icônes rangées sur le bureau";

"Enable \"Reveal in Path Finder\" global hot-key:" = "Activer la commande globale \"Révéler dans Path Finder\":";
"%@ Key" = "Touche %@";    /* "F12 Key" */
"Open TextEdit documents in built-in text editor" = "Ouvrir les documents TextEdit dans l'éditeur de texte intégré";
"Open Word documents in built-in text editor" = "Ouvrir les documents Word dans l'éditeur de texte intégré";

"Preview drawer is opened automatically for new browsers" = "Ouvrir le tiroir d'aperçu pour les nouveaux navigateurs";
"Process drawer is opened automatically for new browsers" = "Ouvrir le tiroir des processus pour les nouveaux navigateurs";

"Open PDF documents in built-in PDF viewer" = "Ouvrir les fichiers PDF dans la visionneuse intégrée";
"Draw background picture" = "Afficher une image de fond de fenêtre";
"Requires relaunch" = "Nécessite le lancement";
"This preference will take effect the next time you launch Path Finder." = "Cette préférence prendra effet au prochain lancement de Path Finder.";

"Terminal:" = "Terminal :";
"OK" = "OK";
"Cancel" = "Annuler";
"When idle send ASCII code:" = "Si inactif, envoyer le code ASCII :";
"ANSI colors" = "Couleurs ANSI";
"Back color" = "Couleur de fond";
"Bold color" = "Couleur du texte en gras";
"Close the session when it ends" = "Fermer la session quand elle se termine";
"Command:" = "Commande :";
"Delete key sends backspace" = "La touche d'effacement envoie un rappel arrière";
"Directory:" = "Répertoire :";
"Display" = "Affichage";
"Encoding:" = "Encodage :";
"Highlight" = "Marquage";
"Name:" = "Nom :";
"Non-ASCII font" = "Police non-ASCII";
"Normal" = "Normal";
"Normal font" = "Police normale";
"Selection color" = "Couleur de la sélection";
"Text color" = "Couleur du texte";
"Treat Non-ASCII characters as double width" = "Traiter les caractères non-ASCII en largeur double";
"Add ESC" = "Ajouter ESC";
"Antialias text" = "Lisser le texte";
"Blinking cursor" = "Curseur clignotant";
"Bottom" = "Bas";
"Command" = "Commande";
"Delete" = "Effacer";
"Directory" = "Répertoire";
"Edit..." = "Éditer...";
"Enforce character alignment" = "Respecter l'alignement des caractères";
"Hide tab when there is only one session" = "Masquer l'onglet quand il n'y a qu'une session";
"Left" = "Gauche";
"META" = "META";
"Macintosh style key navigation" = "Navigation au clavier style Macintosh";
"Name" = "Nom";
"New..." = "Nouveau...";
"Option Key" = "Touche Option";
"Right" = "Droite";
"Sessions" = "Sessions";
"Silence terminal bell" = "Rendre silencieuse l'alerte du Terminal";
"Tab Position" = "Position des onglets";
"Top" = "Haut";
"Arrow keys loop around when reaching end" = "Mettre en boucle lors du défilement avec les flèches";
"Show Path Finder desktop" = "Afficher le Bureau Path Finder";
"Enable Applications menu" = "Activer le menu Applications";
"Extension" = "Extension";

"Desktop picture" = "Fond d'écran";
"Transparent" = "Transparent";
"Spring-loaded Delay:" = "Dossiers à ouverture automatique :";
"Press Space Bar to open immediately" = "Appuyez sur la touche Espace pour ouvrir immédiatement";
"Commands" = "Commandes";
"Contextual Menu" = "Menu contextuel";
"Action Menu" = "Menu d'actions";
"Append Finder contextual menu items" = "Ajouter les éléments contextuels du Finder";

"Spring-loaded folders:" = "Dossiers à ouverture automatique:";
"Restore Default" = "Restaurer les réglages par défaut";
"Desktop Background" = "Fond du bureau";
"Small contextual menu font size" = "Petite police pour les menus contextuels";
"Compress files in same directory as original" = "Compresser les fichiers dans le même dossier que les originaux";
"Expand files in same directory as original" = "Décompresser les fichiers dans le même dossier que l'original";
"Mount disk images after expand" = "Monter les images disques après décompression";

"Parent" = "Parent";
"Snap to grid" = "Aligner sur la grille";
"Compression Format:" = "Format de compression :";

"Decompress archives with Path Finder" = "Décompresser les archives avec Path Finder";
"Draw label color on icon" = "Afficher la couleur de la famille sur l’icône";
"Draw label color on name" = "Afficher la couleur de la famille sur le nom";
"Auto-preview Word documents in preview" = "Afficher l’aperçu des documents Word.";
